Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: These addresses are placeholders for the new wallet's derivation. Aperture's per-chain signing is being audited; some chains may import in watch-only mode until the audit completes.
af: Hierdie adresse is plekhouers vir die nuwe beursie se afleiding. Aperture se per-ketting-ondertekening word geoudit; sommige kettings kan in slegs-kyk-modus invoer totdat die oudit voltooi is.
ar: هذه العناوين عناصر نائبة لاشتقاق المحفظة الجديدة. يتم تدقيق التوقيع لكل سلسلة في Aperture؛ قد تُستورد بعض السلاسل في وضع العرض فقط حتى اكتمال التدقيق.
bg: Тези адреси са заместители за деривацията на новия портфейл. Подписването на Aperture за всяка верига се одитира; някои вериги могат да бъдат внесени в режим само за наблюдение, докато одитът не приключи.
bn: এই ঠিকানাগুলি নতুন ওয়ালেটের ডেরিভেশনের জন্য প্লেসহোল্ডার। Aperture-এর প্রতি-চেইন সাইনিং অডিট করা হচ্ছে; অডিট সম্পূর্ণ না হওয়া পর্যন্ত কিছু চেইন শুধু-দেখা মোডে আমদানি হতে পারে।
ca: Aquestes adreces són marcadors de posició per a la derivació de la nova wallet. La signatura per xarxa d'Aperture està en auditoria; algunes xarxes es poden importar en mode només de visualització fins que l'auditoria es completi.
cs: Tyto adresy jsou zástupné symboly pro derivaci nové peněženky. Podepisování po řetězcích v Aperture je auditováno; některé řetězce mohou být importovány v režimu pouze pro sledování, dokud audit neskončí.
da: Disse adresser er pladsholdere for den nye wallets derivation. Apertures per-kæde-signering bliver revideret; nogle kæder kan importeres i kun-visning-tilstand, indtil revisionen er fuldført.
de: Diese Adressen sind Platzhalter für die Ableitung der neuen Wallet. Apertures Pro-Chain-Signatur wird auditiert; einige Chains werden eventuell im Nur-Ansehen-Modus importiert, bis das Audit abgeschlossen ist.
el: Αυτές οι διευθύνσεις είναι placeholders για τη derivation του νέου πορτοφολιού. Η υπογραφή ανά αλυσίδα του Aperture βρίσκεται υπό έλεγχο· ορισμένες αλυσίδες ενδέχεται να εισαχθούν σε λειτουργία μόνο για παρακολούθηση μέχρι να ολοκληρωθεί ο έλεγχος.
es: Estas direcciones son marcadores de posición para la derivación de la nueva wallet. La firma por red de Aperture está siendo auditada; algunas redes pueden importarse en modo solo lectura hasta que se complete la auditoría.
et: Need aadressid on kohatäited uue rahakoti deriveerimiseks. Aperture'i ahelapõhine allkirjastamine on auditeerimisel; mõned ahelad võivad importida ainult-vaatamise režiimis, kuni audit on valmis.
fa: این آدرس‌ها جایگزین‌هایی برای مشتق کیف‌پول جدید هستند. امضای هر زنجیره Aperture در حال ممیزی است؛ برخی زنجیره‌ها ممکن است تا تکمیل ممیزی در حالت فقط‌مشاهده وارد شوند.
fi: Nämä osoitteet ovat paikkamerkkejä uuden lompakon derivointia varten. Aperturen ketjukohtainen allekirjoitus on auditoinnissa; jotkin ketjut voidaan tuoda vain-katselu-tilassa, kunnes auditointi on valmis.
fil: Ang mga address na ito ay placeholder para sa derivation ng bagong wallet. Ina-audit ang per-chain signing ng Aperture; maaaring mag-import ang ilang chain sa watch-only mode hanggang sa makumpleto ang audit.
fr: Ces adresses sont des marqueurs pour la dérivation du nouveau portefeuille. La signature par chaîne d'Aperture est en cours d'audit ; certaines chaînes peuvent être importées en mode lecture seule jusqu'à la fin de l'audit.
he: הכתובות האלה הן מקומות שמורים לגזירת הארנק החדש. החתימה של Aperture לכל שרשרת נמצאת בביקורת; חלק מהשרשראות עשויות להיות מיובאות במצב צפייה בלבד עד שהביקורת תושלם.
hi: ये पते नए वॉलेट की डेरिवेशन के लिए प्लेसहोल्डर हैं। Aperture की प्रति-चेन साइनिंग का ऑडिट हो रहा है; ऑडिट पूरा होने तक कुछ चेन केवल-देखने वाले मोड में आयात हो सकती हैं।
hr: Ove adrese su rezervirana mjesta za derivaciju novog novčanika. Apertureovo potpisivanje po lancu je u reviziji; neki se lanci mogu uvesti u načinu samo za pregled dok se revizija ne završi.
hu: Ezek a címek helykitöltők az új tárca származtatásához. Az Aperture láncspecifikus aláírása auditálás alatt áll; egyes láncok az audit befejezéséig csak megfigyelő módban importálódhatnak.
id: Alamat-alamat ini adalah placeholder untuk penurunan dompet baru. Penandatanganan per-chain Aperture sedang diaudit; beberapa chain mungkin diimpor dalam mode hanya-lihat sampai audit selesai.
is: Þessi vistföng eru staðgenglar fyrir derivation nýja vesksins. Undirritun Aperture eftir keðju er í úttekt; sumar keðjur geta verið fluttar inn í aðeins-skoða ham þar til úttekt lýkur.
it: Questi indirizzi sono segnaposto per la derivazione del nuovo wallet. La firma per rete di Aperture è in fase di audit; alcune reti potrebbero essere importate in modalità sola visualizzazione fino al completamento dell'audit.
ja: これらのアドレスは新しいウォレットの派生のプレースホルダーです。Aperture のチェーンごとの署名は監査中です。監査が完了するまで一部のチェーンは閲覧のみモードでインポートされる場合があります。
ko: 이 주소들은 새 지갑의 파생을 위한 자리 표시자입니다. Aperture의 체인별 서명은 감사 중이며, 감사가 완료될 때까지 일부 체인은 읽기 전용 모드로 가져올 수 있습니다.
lt: Šie adresai yra rezervuotos vietos naujos piniginės derivacijai. Aperture parašas pagal grandinę yra audituojamas; kai kurios grandinės gali būti importuotos tik stebėjimo režimu, kol auditas bus baigtas.
lv: Šīs adreses ir vietturi jaunā maka atvasināšanai. Aperture parakstīšana pa ķēdei tiek auditēta; dažas ķēdes var tikt importētas tikai skatīšanās režīmā, līdz audits ir pabeigts.
ml: ഈ വിലാസങ്ങൾ പുതിയ വാലറ്റിന്റെ derivation-നുള്ള placeholder-കളാണ്. Aperture-ന്റെ ഓരോ ചെയിൻ ഒപ്പിടൽ ഓഡിറ്റ് ചെയ്യപ്പെടുകയാണ്; ഓഡിറ്റ് പൂർത്തിയാകുന്നതുവരെ ചില ചെയിനുകൾ കാണൽ-മാത്രം മോഡിൽ ഇറക്കുമതി ചെയ്യാം.
mr: हे पत्ते नवीन वॉलेटच्या derivation साठी placeholder आहेत. Aperture चे प्रति-साखळी स्वाक्षरी ऑडिट केले जात आहे; ऑडिट पूर्ण होईपर्यंत काही साखळ्या फक्त-पाहण्यासाठी मोडमध्ये आयात होऊ शकतात.
ms: Alamat-alamat ini adalah pemegang tempat untuk derivasi dompet baharu. Penandatanganan setiap rantai Aperture sedang diaudit; sesetengah rantai mungkin diimport dalam mod pantau-sahaja sehingga audit selesai.
nb: Disse adressene er plassholdere for den nye lommebokens derivasjon. Apertures per-kjede-signering blir revidert; noen kjeder kan importeres i kun-visnings-modus til revisjonen er fullført.
nl: Deze adressen zijn placeholders voor de afleiding van de nieuwe wallet. Apertures per-chain ondertekening wordt geaudit; sommige chains worden mogelijk in alleen-bekijken-modus geïmporteerd totdat de audit is afgerond.
pa: ਇਹ ਪਤੇ ਨਵੇਂ ਵਾਲੇਟ ਦੀ derivation ਲਈ placeholder ਹਨ। Aperture ਦੀ ਪ੍ਰਤੀ-ਚੇਨ ਸਾਈਨਿੰਗ ਦੀ ਆਡਿਟ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ; ਆਡਿਟ ਪੂਰਾ ਹੋਣ ਤੱਕ ਕੁਝ ਚੇਨਾਂ ਕੇਵਲ-ਦੇਖਣ ਮੋਡ ਵਿੱਚ ਆਯਾਤ ਹੋ ਸਕਦੀਆਂ ਹਨ।
pl: Te adresy są zastępcami dla derywacji nowego portfela. Podpisywanie Aperture dla każdego łańcucha jest poddawane audytowi; niektóre łańcuchy mogą być importowane w trybie tylko do obserwacji, aż audyt się zakończy.
pt_br: Estes endereços são marcadores para a derivação da nova wallet. A assinatura por rede do Aperture está em auditoria; algumas redes podem ser importadas em modo somente leitura até a auditoria ser concluída.
ro: Aceste adrese sunt placeholdere pentru derivarea noului portofel. Semnarea per rețea a Aperture este în audit; unele rețele pot fi importate în modul doar pentru vizualizare până la finalizarea auditului.
ru: Эти адреса — заполнители для деривации нового кошелька. Подписание Aperture для каждой сети проходит аудит; некоторые сети могут импортироваться в режиме только для просмотра, пока аудит не завершится.
sk: Tieto adresy sú zástupné symboly pre deriváciu novej peňaženky. Podpisovanie Aperture pre jednotlivé siete je v audite; niektoré siete sa môžu importovať v režime len na sledovanie, kým sa audit nedokončí.
sl: Ti naslovi so ograde za derivacijo nove denarnice. Apertureovo podpisovanje po verigi je v reviziji; nekatere verige se lahko uvozijo v načinu samo za ogled, dokler se revizija ne zaključi.
sr: Ове адресе су чувари места за деривацију новог новчаника. Apertureово потписивање по мрежи је у ревизији; неке мреже се могу увести у режиму само за преглед док се ревизија не заврши.
sv: Dessa adresser är platshållare för den nya plånbokens derivation. Apertures kedjespecifika signering granskas; vissa kedjor kan importeras i endast-visnings-läge tills granskningen är klar.
sw: Anwani hizi ni vishika nafasi kwa derivation ya pochi mpya. Utiaji saini wa kila mnyororo wa Aperture unakaguliwa; minyororo mingine inaweza kuingia katika hali ya kuangalia tu hadi ukaguzi ukamilike.
ta: இந்த முகவரிகள் புதிய வாலெட்டின் derivation-க்கான placeholder-கள். Aperture-இன் ஒவ்வொரு செயின்-வாரியான கையெழுத்திடல் தணிக்கையில் உள்ளது; தணிக்கை முடியும் வரை சில செயின்கள் பார்வையிட மட்டும் முறையில் இறக்குமதி செய்யப்படலாம்.
te: ఈ చిరునామాలు కొత్త వాలెట్ యొక్క derivation కోసం placeholder-లు. Aperture యొక్క ప్రతి చైన్ సంతకం ఆడిట్ చేయబడుతోంది; ఆడిట్ పూర్తయ్యే వరకు కొన్ని చైన్‌లు వీక్షణ-మాత్రమే మోడ్‌లో దిగుమతి కావచ్చు.
th: ที่อยู่เหล่านี้เป็นตัวยึดสำหรับการสร้างกระเป๋าใหม่ การลงนามรายเชนของ Aperture กำลังอยู่ในการตรวจสอบ บางเชนอาจถูกนำเข้าในโหมดดูอย่างเดียวจนกว่าการตรวจสอบจะเสร็จสิ้น
tr: Bu adresler yeni cüzdanın türetilmesi için yer tutuculardır. Aperture'ın zincir bazlı imzalama özelliği denetimden geçiyor; denetim tamamlanana kadar bazı zincirler yalnızca izleme modunda içe aktarılabilir.
uk: Ці адреси є плейсхолдерами для деривації нового гаманця. Підписування Aperture для кожного ланцюга проходить аудит; деякі ланцюги можуть імпортуватися в режимі лише для перегляду до завершення аудиту.
ur: یہ پتے نئے والیٹ کی derivation کے لیے placeholders ہیں۔ Aperture کی فی چین دستخط کا آڈٹ ہو رہا ہے؛ آڈٹ مکمل ہونے تک کچھ چینز صرف-دیکھنے والے موڈ میں درآمد ہو سکتی ہیں۔
vi: Các địa chỉ này là các vị trí giữ chỗ cho việc phát sinh ví mới. Việc ký theo từng chuỗi của Aperture đang được kiểm toán; một số chuỗi có thể nhập ở chế độ chỉ xem cho đến khi việc kiểm toán hoàn tất.
zh_hans: 这些地址是新钱包派生的占位符。Aperture 的逐链签名正在审计中;在审计完成之前,某些链可能以仅监视模式导入。
zh_hant: 這些地址是新錢包衍生的預留位置。Aperture 的逐鏈簽名正在稽核中;在稽核完成前,某些鏈可能以僅監看模式匯入。

source: These words are your wallet. Write them in order, exactly as shown.
af: Hierdie woorde is jou beursie. Skryf hulle in volgorde neer, presies soos getoon.
ar: هذه الكلمات هي محفظتك. اكتبها بالترتيب، تمامًا كما هي معروضة.
bg: Тези думи са вашият портфейл. Запишете ги в реда, точно както са показани.
bn: এই শব্দগুলোই আপনার ওয়ালেট। ঠিক যেমন দেখানো হয়েছে, সেই ক্রমেই লিখে রাখুন।
ca: Aquestes paraules són la teva cartera. Anota-les en ordre, exactament com es mostren.
cs: Tato slova jsou vaše peněženka. Zapište si je v pořadí, přesně jak jsou zobrazena.
da: Disse ord er din tegnebog. Skriv dem ned i rækkefølge, præcis som vist.
de: Diese Wörter sind Ihr Wallet. Schreiben Sie sie in der Reihenfolge auf, genau wie angezeigt.
el: Αυτές οι λέξεις είναι το πορτοφόλι σας. Γράψτε τις με τη σειρά, ακριβώς όπως εμφανίζονται.
es: Estas palabras son tu cartera. Escríbelas en orden, exactamente como se muestran.
et: Need sõnad on sinu rahakott. Kirjuta need üles järjekorras, täpselt nii nagu kuvatakse.
fa: این کلمات کیف پول شما هستند. آن‌ها را به ترتیب، دقیقاً همان‌گونه که نشان داده شده‌اند، یادداشت کنید.
fi: Nämä sanat ovat lompakkosi. Kirjoita ne järjestyksessä juuri kuten näkyvät.
fil: Ang mga salitang ito ang iyong wallet. Isulat ang mga ito sa wastong ayos, na eksaktong tulad ng ipinapakita.
fr: Ces mots sont votre portefeuille. Notez-les dans l’ordre, exactement comme affichés.
he: המילים האלה הן הארנק שלך. רשום אותן לפי הסדר, בדיוק כפי שמוצג.
hi: ये शब्द ही आपका वॉलेट हैं। इन्हें क्रम में, ठीक वैसे ही लिखें जैसे यहाँ दिखाए गए हैं।
hr: Ove su riječi vaš novčanik. Zapišite ih redom, točno onako kako su prikazane.
hu: Ezek a szavak az Ön tárcája. Írja le őket sorrendben, pontosan úgy, ahogy itt láthatóak.
id: Kata-kata ini adalah dompet Anda. Tulis berurutan, persis seperti yang ditampilkan.
is: Þessi orð eru veskið þitt. Skrifaðu þau í röð, nákvæmlega eins og sýnt er.
it: Queste parole sono il suo portafoglio. Le scriva nell’ordine, esattamente come mostrate.
ja: これらの単語があなたのウォレットです。表示されているとおり、順番に書き留めてください。
ko: 이 단어들이 당신의 지갑입니다. 표시된 순서 그대로 정확히 적어 두세요.
lt: Šie žodžiai yra jūsų piniginė. Užrašykite juos iš eilės, lygiai taip, kaip parodyta.
lv: Šie vārdi ir jūsu maks. Pierakstiet tos secīgi, tieši tā, kā parādīts.
ml: ഈ വാക്കുകൾ നിങ്ങളുടെ വാലറ്റ് ആണ്. കാണിച്ചതുപോലെത്തന്നെ ക്രമത്തിൽ എഴുതുക.
mr: हे शब्द म्हणजेच तुमचं वॉलेट. दाखवल्याप्रमाणे क्रमाने तसेच लिहा.
ms: Perkataan ini ialah dompet anda. Tuliskannya mengikut urutan, tepat seperti yang ditunjukkan.
nb: Disse ordene er lommeboken din. Skriv dem ned i rekkefølge, akkurat som vist.
nl: Deze woorden zijn je wallet. Schrijf ze in volgorde op, precies zoals getoond.
pa: ਇਹ ਸ਼ਬਦ ਹੀ ਤੁਹਾਡਾ ਵਾਲਿਟ ਹਨ। ਜਿਵੇਂ ਦਿਖਾਇਆ ਗਿਆ ਹੈ, ਉਸੇ ਕ੍ਰਮ ਵਿੱਚ ਲਿਖੋ।
pl: Te słowa to twój portfel. Zapisz je w kolejności, dokładnie tak, jak są wyświetlone.
pt_br: Estas palavras são sua carteira. Anote-as em ordem, exatamente como aparecem.
ro: Aceste cuvinte sunt portofelul tău. Scrie-le în ordine, exact cum apar.
ru: Эти слова — ваш кошелёк. Запишите их по порядку, ровно так, как показано.
sk: Tieto slová sú vaša peňaženka. Zapíšte si ich v poradí, presne ako sú zobrazené.
sl: Te besede so vaša denarnica. Zapišite jih po vrsti, natanko kot so prikazane.
sr: Ове речи су ваш новчаник. Запишите их редом, тачно онако како су приказане.
sv: De här orden är din plånbok. Skriv ner dem i ordning, precis som de visas.
sw: Maneno haya ndio pochi yako. Yaandike kwa mpangilio, kama yanavyoonyeshwa hasa.
ta: இந்த சொற்களே உங்கள் பணப்பை. காட்டப்பட்டபடியே வரிசையில் எழுதிக்கொள்ளுங்கள்.
te: ఈ పదాలే మీ వాలెట్. చూపిన విధంగానే వరుసలో రాసుకోండి.
th: คำเหล่านี้คือกระเป๋าของคุณ จดตามลำดับ ตรงตามที่แสดงทุกประการ
tr: Bu kelimeler sizin cüzdanınızdır. Gösterildiği sırayla, tam olarak yazın.
uk: Ці слова — ваш гаманець. Запишіть їх по порядку, точно як показано.
ur: یہ الفاظ ہی آپ کا والٹ ہیں۔ انہیں اُسی ترتیب میں لکھیں، جیسا کہ دکھایا گیا ہے۔
vi: Những từ này là ví của bạn. Hãy ghi theo đúng thứ tự, chính xác như hiển thị.
zh_hans: 这些单词就是你的钱包。请按顺序、原样抄写。
zh_hant: 這些字詞就是你的錢包。請依順序、原樣抄寫。

source: They will show balances and transactions. They cannot send.
af: Hulle sal saldo's en transaksies wys. Hulle kan nie stuur nie.
ar: ستعرض الأرصدة والمعاملات. لا يمكنها الإرسال.
bg: Ще показват баланси и транзакции. Не могат да изпращат.
bn: তারা ব্যালেন্স এবং লেনদেন দেখাবে। তারা পাঠাতে পারবে না।
ca: Mostraran saldos i transaccions. No poden enviar.
cs: Budou zobrazovat zůstatky a transakce. Nemohou odesílat.
da: De viser saldi og transaktioner. De kan ikke sende.
de: Sie zeigen Guthaben und Transaktionen an. Sie können nicht senden.
el: Θα εμφανίζουν υπόλοιπα και συναλλαγές. Δεν μπορούν να στείλουν.
es: Mostrarán saldos y transacciones. No podrán enviar.
et: Need näitavad saldosid ja tehinguid. Nad ei saa saata.
fa: آن‌ها مانده‌ها و تراکنش‌ها را نشان می‌دهند. نمی‌توانند ارسال کنند.
fi: Ne näyttävät saldot ja tapahtumat. Ne eivät voi lähettää.
fil: Ipapakita nila ang mga balanse at transaksyon. Hindi sila makapagpapadala.
fr: Ils afficheront les soldes et les transactions. Ils ne peuvent pas envoyer.
he: הם יציגו יתרות ועסקאות. הם לא יכולים לשלוח.
hi: वे शेष राशि और लेनदेन दिखाएँगे। वे भेज नहीं सकते।
hr: Prikazivat će stanja i transakcije. Ne mogu slati.
hu: Megjelenítik az egyenlegeket és tranzakciókat. Nem tudnak küldeni.
id: Mereka akan menampilkan saldo dan transaksi. Mereka tidak dapat mengirim.
is: Þau sýna stöður og færslur. Þau geta ekki sent.
it: Mostreranno saldi e transazioni. Non possono inviare.
ja: 残高とトランザクションを表示します。送信はできません。
ko: 잔액과 거래를 보여줍니다. 전송할 수는 없습니다.
lt: Jos rodys likučius ir operacijas. Jos negali siųsti.
lv: Tie rādīs bilances un darījumus. Tie nevar sūtīt.
ml: അവ ബാലൻസുകളും ഇടപാടുകളും കാണിക്കും. അവയ്ക്ക് അയയ്ക്കാൻ കഴിയില്ല.
mr: ते शिल्लक आणि व्यवहार दाखवतील. ते पाठवू शकत नाहीत.
ms: Ia akan menunjukkan baki dan transaksi. Ia tidak boleh menghantar.
nb: De vil vise saldoer og transaksjoner. De kan ikke sende.
nl: Ze laten saldi en transacties zien. Ze kunnen niet verzenden.
pa: ਉਹ ਬੈਲੈਂਸ ਅਤੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਦਿਖਾਉਣਗੇ। ਉਹ ਨਹੀਂ ਭੇਜ ਸਕਦੇ।
pl: Będą pokazywać salda i transakcje. Nie mogą wysyłać.
pt_br: Elas mostrarão saldos e transações. Não podem enviar.
ro: Vor afișa soldurile și tranzacțiile. Nu pot trimite.
ru: Они будут показывать балансы и транзакции. Они не могут отправлять.
sk: Budú zobrazovať zostatky a transakcie. Nemôžu odosielať.
sl: Prikazovali bodo stanja in transakcije. Ne morejo pošiljati.
sr: Приказиваће стања и трансакције. Не могу слати.
sv: De visar saldon och transaktioner. De kan inte skicka.
sw: Zitaonyesha salio na miamala. Haziwezi kutuma.
ta: அவை இருப்புகள் மற்றும் பரிவர்த்தனைகளைக் காண்பிக்கும். அவை அனுப்ப முடியாது.
te: అవి బ్యాలెన్స్‌లు మరియు లావాదేవీలను చూపుతాయి. అవి పంపలేవు.
th: พวกเขาจะแสดงยอดคงเหลือและธุรกรรม พวกเขาไม่สามารถส่งได้
tr: Bakiyeleri ve işlemleri gösterirler. Gönderemezler.
uk: Вони показуватимуть баланси та транзакції. Надсилати вони не можуть.
ur: وہ بیلنس اور لین دین دکھائیں گے۔ وہ بھیج نہیں سکتے۔
vi: Chúng sẽ hiển thị số dư và giao dịch. Chúng không thể gửi.
zh_hans: 它们会显示余额和交易。它们无法发送。
zh_hant: 它們會顯示餘額和交易。它們無法傳送。

source: This address imitates a saved one
af: Hierdie adres boots 'n gestoorde een na
ar: هذا العنوان يقلّد عنوانًا محفوظًا
bg: Този адрес имитира запазен
bn: এই ঠিকানাটি একটি সংরক্ষিত ঠিকানা নকল করে
ca: Aquesta adreça imita una de desada
cs: Tato adresa napodobuje uloženou
da: Denne adresse efterligner en gemt
de: Diese Adresse imitiert eine gespeicherte
el: Αυτή η διεύθυνση μιμείται μια αποθηκευμένη
es: Esta dirección imita a una guardada
et: See aadress jäljendab salvestatut
fa: این نشانی از یک نشانی ذخیره‌شده تقلید می‌کند
fi: Tämä osoite jäljittelee tallennettua
fil: Ginagaya ng address na ito ang isang naka-save
fr: Cette adresse en imite une enregistrée
he: כתובת זו מחקה כתובת שמורה
hi: यह पता किसी सहेजे गए पते की नकल करता है
hr: Ova adresa oponaša spremljenu
hu: Ez a cím egy mentettet utánoz
id: Alamat ini meniru alamat yang tersimpan
is: Þetta vistfang hermir eftir vistuðu vistfangi
it: Questo indirizzo imita uno salvato
ja: このアドレスは保存済みのものを模倣しています
ko: 이 주소는 저장된 주소를 모방합니다
lt: Šis adresas imituoja išsaugotą
lv: Šī adrese imitē saglabātu adresi
ml: ഈ വിലാസം സേവ് ചെയ്ത ഒന്നിനെ അനുകരിക്കുന്നു
mr: हा पत्ता जतन केलेल्याची नक्कल करतो
ms: Alamat ini meniru alamat yang disimpan
nb: Denne adressen imiterer en lagret
nl: Dit adres bootst een opgeslagen adres na
pa: ਇਹ ਪਤਾ ਇੱਕ ਸੰਭਾਲੇ ਪਤੇ ਦੀ ਨਕਲ ਕਰਦਾ ਹੈ
pl: Ten adres imituje zapisany
pt_br: Este endereço imita um endereço salvo
ro: Această adresă imită una salvată
ru: Этот адрес имитирует сохранённый
sk: Táto adresa napodobňuje uloženú
sl: Ta naslov posnema shranjenega
sr: Ova adresa imitira sačuvanu
sv: Denna adress imiterar en sparad
sw: Anwani hii inaiga ile iliyohifadhiwa
ta: இந்த முகவரி சேமித்த ஒன்றைப் பின்பற்றுகிறது
te: ఈ చిరునామా సేవ్ చేసిన దాన్ని అనుకరిస్తుంది
th: ที่อยู่นี้เลียนแบบที่อยู่ที่บันทึกไว้
tr: Bu adres kayıtlı bir adresi taklit ediyor
uk: Ця адреса імітує збережену
ur: یہ ایڈریس ایک محفوظ ایڈریس کی نقل کرتا ہے
vi: Địa chỉ này bắt chước một địa chỉ đã lưu
zh_hans: 此地址在仿冒一个已保存的地址
zh_hant: 此地址在仿冒一個已儲存的地址

source: This address is for a different network. Sending here would lose the funds.
af: Hierdie adres is vir 'n ander netwerk. Om hierheen te stuur, sal die fondse verloor.
ar: هذا العنوان لشبكة مختلفة. الإرسال هنا سيفقد الأموال.
bg: Този адрес е за друга мрежа. Изпращането тук би изгубило средствата.
bn: এই ঠিকানাটি একটি ভিন্ন নেটওয়ার্কের জন্য। এখানে পাঠালে তহবিল হারিয়ে যাবে।
ca: Aquesta adreça és d'una xarxa diferent. Enviar aquí faria perdre els fons.
cs: Tato adresa je pro jinou síť. Odeslání sem by prostředky ztratilo.
da: Denne adresse er til et andet netværk. At sende hertil ville miste midlerne.
de: Diese Adresse gehört zu einem anderen Netzwerk. Hierher zu senden würde die Mittel verlieren.
el: Αυτή η διεύθυνση είναι για διαφορετικό δίκτυο. Η αποστολή εδώ θα οδηγούσε σε απώλεια των κεφαλαίων.
es: Esta dirección es de una red distinta. Enviar aquí haría que perdieras los fondos.
et: See aadress on teise võrgu jaoks. Siia saatmine kaotaks vahendid.
fa: این نشانی برای شبکه‌ی دیگری است. ارسال به اینجا وجوه را از دست می‌دهد.
fi: Tämä osoite on eri verkolle. Tänne lähettäminen hävittäisi varat.
fil: Ang address na ito ay para sa ibang network. Ang pagpapadala dito ay magpapawala ng pondo.
fr: Cette adresse est pour un réseau différent. Envoyer ici perdrait les fonds.
he: כתובת זו שייכת לרשת אחרת. שליחה לכאן תאבד את הכספים.
hi: यह पता किसी अन्य नेटवर्क के लिए है। यहाँ भेजने से फ़ंड खो जाएगा।
hr: Ova je adresa za drugu mrežu. Slanje ovamo izgubilo bi sredstva.
hu: Ez a cím egy másik hálózathoz tartozik. Ide küldve elveszne a pénz.
id: Alamat ini untuk jaringan yang berbeda. Mengirim ke sini akan menghilangkan dana.
is: Þetta vistfang er fyrir annað net. Að senda hingað myndi glata fénu.
it: Questo indirizzo è per una rete diversa. Inviare qui farebbe perdere i fondi.
ja: このアドレスは別のネットワーク用です。ここへ送ると資金が失われます。
ko: 이 주소는 다른 네트워크용입니다. 여기로 보내면 자금이 손실됩니다.
lt: Šis adresas skirtas kitam tinklui. Siunčiant čia lėšos būtų prarastos.
lv: Šī adrese ir citam tīklam. Sūtīšana šeit zaudētu līdzekļus.
ml: ഈ വിലാസം മറ്റൊരു നെറ്റ്‌വർക്കിനുള്ളതാണ്. ഇവിടേക്ക് അയച്ചാൽ ഫണ്ട് നഷ്ടപ്പെടും.
mr: हा पत्ता वेगळ्या नेटवर्कसाठी आहे. येथे पाठवल्यास निधी गमावला जाईल.
ms: Alamat ini adalah untuk rangkaian yang berbeza. Menghantar ke sini akan menghilangkan dana.
nb: Denne adressen er for et annet nettverk. Å sende hit vil føre til tap av midlene.
nl: Dit adres hoort bij een ander netwerk. Hierheen verzenden zou het tegoed doen verloren gaan.
pa: ਇਹ ਪਤਾ ਇੱਕ ਵੱਖਰੇ ਨੈੱਟਵਰਕ ਲਈ ਹੈ। ਇੱਥੇ ਭੇਜਣ ਨਾਲ ਫੰਡ ਗੁਆਚ ਜਾਣਗੇ।
pl: Ten adres należy do innej sieci. Wysłanie tutaj spowoduje utratę środków.
pt_br: Este endereço é de uma rede diferente. Enviar para cá faria perder os fundos.
ro: Această adresă este pentru o altă rețea. Trimiterea aici ar pierde fondurile.
ru: Этот адрес для другой сети. Отправка сюда приведёт к потере средств.
sk: Táto adresa je pre inú sieť. Odoslanie sem by spôsobilo stratu prostriedkov.
sl: Ta naslov je za drugo omrežje. Pošiljanje sem bi povzročilo izgubo sredstev.
sr: Ova adresa je za drugu mrežu. Slanje ovde bi izgubilo sredstva.
sv: Denna adress är för ett annat nätverk. Att skicka hit skulle förlora medlen.
sw: Anwani hii ni ya mtandao tofauti. Kutuma hapa kungepoteza fedha.
ta: இந்த முகவரி வேறு நெட்வொர்க்கிற்கானது. இங்கே அனுப்பினால் நிதி இழக்கப்படும்.
te: ఈ చిరునామా వేరే నెట్‌వర్క్ కోసం. ఇక్కడికి పంపితే నిధులు పోతాయి.
th: ที่อยู่นี้สำหรับเครือข่ายอื่น การส่งมาที่นี่จะทำให้เงินสูญหาย
tr: Bu adres farklı bir ağ için. Buraya göndermek fonları kaybettirir.
uk: Ця адреса для іншої мережі. Надсилання сюди призведе до втрати коштів.
ur: یہ ایڈریس کسی دوسرے نیٹ ورک کے لیے ہے۔ یہاں بھیجنے سے رقم ضائع ہو جائے گی۔
vi: Địa chỉ này dành cho một mạng khác. Gửi tới đây sẽ làm mất tiền.
zh_hans: 此地址属于其他网络。发送到此处将损失资金。
zh_hant: 此地址屬於其他網路。傳送到此處將損失資金。
